[CombatFlairInfo]
$*combatFlairInfo-vigor-local_name=Боевой дух
$*combatFlairInfo-stack-local_name=Стек
$*combatFlairInfo-stance-local_name=Стойка
$*combatFlairInfo-fire-local_name=Огонь
$*combatFlairInfo-thunder-local_name=Молния
$*combatFlairInfo-ice-local_name=Лед
$*combatFlairInfo-a2mage-local_name=
$*combatFlairInfo-adrenaline-local_name=Адреналин
$*combatFlairInfo-a4ranger-local_name=
$*combatFlairInfo-rangerfocus-local_name=Концентрация
$*combatFlairInfo-fight-local_name=Боевой дух нового берсерка
$*combatFlairInfo-valor-local_name=Храбрость нового стража
$*combatFlairInfo-cb3assassin-local_name=Энергия ассасина
$*combatFlairInfo-cb3bubble-local_name=Атрибут ассасина
$*combatFlairInfo-cb3Fire-local_name=Вызов мага огня
$*combatFlairInfo-cb3Ice-local_name=Вызов мага льда
$*combatFlairInfo-cb3Air-local_name=Вызов мага воздуха
